Repository: mrnickg/midwife
Catalog: wordpress-plugins/plugins/prod/the-events-calendar-community-events/lang/tribe-events-community-*.po
Languages: ro_ro, ru_ru, uk

source: Address
ro_ro: Adresa
ru_ru: Адрес
uk: Адреса

source: City
ro_ro: Oraşul
ru_ru: Город
uk: Місто

source: Country
ro_ro: Tara
ru_ru: Страна
uk: Країна

source: State or Province
ro_ro: Statul sau Provincia
ru_ru: Область или край
uk: Область або край

source: Select a State
ro_ro: Sectaţi un Stat
ru_ru: Выберите Область
uk: Виберіть країну

source: Postal Code
ro_ro: Cod Poştal
ru_ru: Почтовый индекс
uk: Поштовий індекс

source: Show Google Maps Link
ro_ro: Afişare Legătură Hărţi Google
ru_ru: Показывать ссылку на Гугл Карты
uk: Показати Google Maps посилання

source: Show Google Map
ro_ro: Afişare Hartă Google
ru_ru: Показать Гугл Карты
uk: Показати Google Map

source: URL:
ru_ru: Ссылка:

source: The Events Calendar
ro_ro: Calendar Evenimente
ru_ru: Календарь Мероприятий

source: To begin using The Events Calendar: Community Events, please install the latest version of <a href="%s" class="thickbox" title="%s">The Events Calendar</a>.
ro_ro: Pentru a începe folosirea Calendarului de Evenimente: Evenimente Comunitate, vă rugăm să instalaţi ultima versiune a <a href="%s" class="thickbox" title="%s">Calendarului de Evenimente</a>.
ru_ru: Для начала использования The Events Calendar: Community Events, пожалуйста, установите последнюю версию <a href="%s" class="thickbox" title="%s">The Events Calendar</a>.
uk: Для початку використання The Events Calendar: Community Events, будь ласка встановіть останню версію <a href="%s" class="thickbox" title="%s">The Events Calendar</a>.

source: Missing %s
ro_ro: Lipseşte %s
ru_ru: Пропущено %s
uk: Пропущено %s

source: Property not found: %s.
ro_ro: Proprietate negăsită: %s.
ru_ru: Характеристики не найдены: %s.
uk: Властивості не знайдено: %s.

source: Invalid value for %s. Value may not be empty.
ro_ro: Valoare invalidă pentru %s. Valoarea nu poate fi goală.
ru_ru: Недопустимое значение для %s. Значение не должно быть пустым.
uk: Недопустиме значення для %s. Значення не має бути порожнім.

source: Invalid value for %1$s: %2$s. Value must be an array.
ro_ro: Valoare invalidă pentru %1$s: %2$s. Valoarea trebuie să fie o matricve/mulţime.
ru_ru: Недопустимое значение для %1$s: %2$s. Значение длжно быть массивом.
uk: Недопустиме значення для %1$s: %2$s. Значення має бути масивом.

source: You are not authorized to access this page
ro_ro: Nu sunteţi autorizaţi să accesaţi această pagină
ru_ru: Вы не авторизовались для доступа к этой странице
uk: Ви не авторизувались для доступу до цієї сторінки

source: Access Denied
ro_ro: Acces Interzis
ru_ru: Доступ Запрещен
uk: Доступ заборонено

source: WP Router Placeholder Page
ro_ro: Pagina Substitut Router WP
ru_ru: Страница WP Router Placeholder
uk: Сторінка WP Router Placeholder

source: %1$s requires WordPress %2$s or higher and PHP %3$s or higher.
ro_ro: %1$s necesită WordPress %2$s sau superior şi PHP %3$s sau peste.
ru_ru: %1$s необходим WordPress %2$s или выше и PHP %3$s или выше.
uk: %1$s потрібно WordPress %2$s або вище та PHP %3$s або вище.

source: edit
ro_ro: editare
ru_ru: редактировать
uk: редагувати

source: add
ro_ro: adăugare
ru_ru: добавить
uk: додати

source: delete
ro_ro: ştergere
ru_ru: удалить
uk: видалити

source: list
ro_ro: listă
ru_ru: список
uk: список

source: venue
ro_ro: locaţie
ru_ru: место проведения
uk: місце проведення

source: organizer
ro_ro: organizator
ru_ru: организатор
uk: організатор

source: event
ro_ro: eveniment
ru_ru: мероприятие
uk: подія

source: Edit a Venue
ro_ro: Editare Locaţie
ru_ru: Редактировать Место Проведения
uk: Редагувати місце проведення

source: Edit an Organizer
ro_ro: Editarea unui Organizator
ru_ru: Редактировать Организатора
uk: Редагувати організатора

source: Edit an Event
ro_ro: Editarea unui Eveniment
ru_ru: Редактировать Мероприятие
uk: Редагувати подію

source: Redirect
ro_ro: Redirecţionare
ru_ru: Перенаправить
uk: Перенаправити

source: Submit an Event
ro_ro: Creaţi un Eveniment
ru_ru: Подтвердить Мероприятие
uk: Підтвердити подію

source: Remove an Event
ro_ro: Eliminaţi un Eveniment
ru_ru: Удалить Мероприятие
uk: Видалити подію

source: My Events
ro_ro: Evenimentele Mele
ru_ru: Мои Мероприятия
uk: Мої події

source: Not found.
ro_ro: Nu a fost găsit.
ru_ru: Не найдено.
uk: Не знайдено.

source: Community Events requires non-default (pretty) permalinks to be enabled or the [tribe_community_events] shortcode to exist on a page.
ro_ro: Community Events necesită ca (pretty) permalink-urile ne-implicite să fie activate sau să existe în pagină codul-scurt/shortcode [tribe_community_events]
ru_ru: Если необходимо использовать Сommunity Events не по умолчанию, достаточно включить шорткод [tribe_community_events] на нужную страницу.
uk: Якщо потрібно використовувати Сommunity Events не за замовчуванням, досить включити шорткод [tribe_community_events] на потрібну сторінку.

source: Delete
ro_ro: Ştergere
ru_ru: Удалить
uk: Видалити

source: Are you sure?
ro_ro: Confirmaţi?
ru_ru: Вы уверены?
uk: Ви впевнені?

source: Delete All
ru_ru: Удалить Все

source: Are you sure you want to permanently delete all instances of this recurring event?
ru_ru: Вы уверены, что хотите окончательно удалить все экземпляры повторяющихся мероприятий?

source: Are you sure you want to permanently delete this instance of a recurring event?
ro_ro: Sunteți sigur că doriți să ștergeți pentru totdeauna această dată a evenimentului recurent?
ru_ru: Вы уверены, что хотите окончательно удалить этот экземпляр повторяющегося мероприятия?
uk: Ви впевнені, що хочете назавжди видалити цей екземпляр повторюваної події?

source: Remove a Venue
ro_ro: Eliminaţi o Locaţie
ru_ru: Удалить Место Проведения
uk: Видалити місце

source: Remove an Organizer
ro_ro: Eliminaţi un Organizator
ru_ru: Удалить Организатора
uk: Видалити організатора

source: Unknown Post Type
ro_ro: Tip de Articol Necunoscut
ru_ru: Неизвестный тип Записи
uk: Невідомий тип повідомлення

source: This shortcode can only be used in pages.
ro_ro: Acest cod-scurt/shortcode poate fi folosit numai în pagini.
ru_ru: Этот шорткод может быть использован только для страниц.
uk: Цей шоткод може бути використано тільки для сторінок.

source: Community Events Submission
ro_ro: Publicare Evenimente Comunitate
ru_ru: Добавление Community Events
uk: Представлення Community Events

source: Trashed Event #
ro_ro: Eveniment la Gunoi #
ru_ru: Мероприятие в Корзине #
uk: Видалені події #

source: Deleted Event #
ro_ro: Eveniment Şters #
ru_ru: Удаленное Мероприятие #
uk: Видалена подія #

source: This event (#%s) does not appear to exist.
ro_ro: Acest eveniment (#%s) nu pare să existe.
ru_ru: Это мероприятие (#%s) возможно не существует.
uk: Ця подія (#%s), здається, не існує.

source: You do not have permission to delete this event.
ro_ro: Nu aveţi permisiunea să ştergeţi acest eveniment.
ru_ru: У Вас нет доступа удалять это мероприятие.
uk: Ви не має дозволу на видалення цієї події.

# As in "go back to previous page"
source: Back
ru_ru: Назад

source: Please log in first.
ro_ro: Vă rugăm să vă autentifaţi înainte.
ru_ru: Пожалуйста, сначала залогинтесь.
uk: Будь ласка спершу зареєструйтесь.

source: View
ro_ro: Vizualizare
ru_ru: Просмотр
uk: Перегляд

source: Edit
ru_ru: Редактировать

source: Venue not found.
ro_ro: Locaţie negăsită.
ru_ru: Место Проведения не найдено.
uk: Місце проведення не найдено.

source: Please log in to edit this venue
ro_ro: Vă rugăm să vă autentificaţi pentru a edita această locaţie
ru_ru: Пожалуйста, залогинтесь, чтобы редактировать это место проведения.
uk: Будь ласка, увійдіть, щоб відредагувати це місце

source: You do not have permission to edit this venue.
ro_ro: Nu aveţi permisiunea pentru a edita această locaţie.
ru_ru: У Вас нет прав для редактирования этого места проведения.
uk: Ви не маєте дозволу для редагування цього місця зустрічі.

source: Venue updated.
ro_ro: Locaţie actualizată.
ru_ru: Место Проведения обновлено.
uk: Місце оновлено.

source: Venue name cannot be blank.
ro_ro: Numele locaţiei nu poate fi necompletat.
ru_ru: Название места проведения не может быть пустым.
uk: Назва місця проведення не може бути порожньою.

source: There was a problem updating your venue, please try again.
ro_ro: A apărut o problemă la actualizarea locaţiei, vă rugăm să reîncercaţi.
ru_ru: Ошибка с обновлением места проведения, пожалуйста, попробуйте еще раз.
uk: Виникла проблема з оновленням місця, спробуйте ще раз.

source: Organizer not found.
ro_ro: Organizator negăsit.
ru_ru: Организатор не найден.
uk: Організатора не знайдено.

source: Please log in to edit this organizer
ro_ro: Vă rugăm să vă autentificaţi pentru a edita acest organizator
ru_ru: Пожалуйста, залогинтесь, чтобы редактировать организатора.
uk: Будь ласка, увійдіть, щоб змінити цього організатора

source: You do not have permission to edit this organizer.
ro_ro: Nu aveţi permisiunea pentru a edita acest organizator.
ru_ru: У Вас нет прав редактировать этого организатора.
uk: Ви не маєте дозволу редагувати цього організатора.

source: Organizer updated.
ro_ro: Organizator actualizat.
ru_ru: Организатор обновлен.
uk: Організатора оновлено.

source: Organizer name cannot be blank.
ro_ro: Numele organizatorului nu poate rămâne necompletat.
ru_ru: Название организатора не может быть пустым.
uk: Ім'я організатор не може бути порожнім.

source: There was a problem updating this organizer, please try again.
ro_ro: A apărut o problemă la actualizarea organizatorului, vă rugăm să reîncercaţi.
ru_ru: Ошибка обновления этого организатора, пожалуйста, попробуйте еще раз.
uk: Виникла проблема з оновлення цього організатора, спробуйте ще раз.

source: Please log in to view your events
ro_ro: Vă rugăm să vă autentificaţi pentru a vizualiza evenimentele dvs.
ru_ru: Пожалуйста, залогинтесь для просмотра Ваших мероприятий
uk: Будь ласка увійдіть для перегляду ваших подій.

source: Fake Title
ro_ro: Titlu fals
ru_ru: Неправильное Название
uk: Не правильна назва

source: Show all categories ( %d )
ro_ro: Arată toate categoriile (%d)
ru_ru: Посмотреть все категории ( %d )
uk: Переглянути всі категорії ( %d )

source: The requested page number was not found.
ro_ro: Numărul de pagină cerut nu a fost găsit.
ru_ru: Требуемый номер страницы не был найден.
uk: Номер сторінки по запиту не було знайдено.

source: Community
ro_ro: Comunitate
ru_ru: Общество
uk: Спільнота

source: This template is also used for Community Events.
ro_ro: Acest șablon este de asemenea utilizat pentru Evenimente Comunitate.
ru_ru: Этот шаблон также используется для Community Events.
uk: Цей шаблон також використовується для Community Events.

source: Community Events
ro_ro: Evenimente Comunitate
ru_ru: Мероприятия Общества
uk: Суспільні Події

source: Settings
ro_ro: Configurări
ru_ru: астройки
uk: Налаштування

source: %s is required
ru_ru: %s необходим

source: Invalid value for %s
ru_ru: Недопустимое значение для %s

source: Images must be png, jpg, or gif
ru_ru: Изображения должны быть png, jpg, или gif

source: Placed in the Trash
ro_ro: În Coşul de gunoi
ru_ru: Отправлено в Корзину
uk: Переміщено у смітник

source: Permanently Deleted
ro_ro: Şterse Definitiv
ru_ru: Оканчательно Удалено
uk: Остаточно видалені

source: No Default
ro_ro: Nimic Implicit
ru_ru: Не По Умолчанию
uk: Не за замовчуванням

source: Use New Venue/No Default
ro_ro: Folosiţi Loc nou de întâlnire/Nimic Implicit
ru_ru: Использовать Новое Место Проведения/Не По Умолчанию
uk: Використати нове місце проведення/Не за замовчуванням

source: Community Events Settings
ro_ro: Configurări Evenimente Comunitate
ru_ru: Настройки Community Events
uk: Налаштування Community Events

source: <p>Community Events enables users to submit events through a form on your site. Whether soliciting contributions from anonymous users or registered members, you have complete editorial control over what makes it onto the calendar.</p><p>Before jumping in, make sure you've checked out our <a href="%s">Community Events new user primer</a>: it features both videos and written steps covering how the plugin works and what the different options can do to enhance your site.
ro_ro: <p>Modulul Evenimente Comunitate permite utilizatorilor să înscrie evenimente pe site-ul dvs. prin intermediul unui formular. Indiferent dacă se solicită contribuţia de la utilizatori anonimi sau de la membrii înregistraţi, dvs. deţineţi controlul de editare asupra a ceea ce apare în calendar.</p><p>Înainte de a trece la utilizare, asiguraţi-vă ca aţi văzut şi <a href="%s">Ghidul utilizatorului nou de Evenimente Comunitate</a>:ambele sale caracteristici, atât cele video cât şi cele scrise, explică cum funcţionează modulul şi cum diferite sale opţiuni vă pot îmbunătăţi situl.
ru_ru: <p>Community Events позволяет пользователям добавлять мероприятия через форму на вашем сайте. Заполнять мероприятия могут как анонимные пользователи, так и зарегистрированные. У вас есть полный редакторский контроль над тем, что происходит в календаре. </p><p>Перед тем как начать, убедитесь, что Вы прочитали нашу <a href="%s"> инструкцию для нового пользователя Community Events</a>: в ней два видео ти описание того, как работает плагин, а также разные варианты, которые Вы можете применить, чтобы улучшить качество Вашего сайта.
uk: <p>Community Events дозволяє користувачам відправляти події через форму на вашому сайті. Вносити події можуть як анонімні користувачі, так і зареєстровані. У вас є повний редакторський контроль над тим, що робится у календарі. </p><p>Перш ніж почати, переконайтеся, що ви перевірили наш <a href="%s">інструкцыю для нового користувача Community Events</a>: вона має два відео та письмові кроки, що описують як працює плагін, а також різні варіанти, якы ви можете застосувати, щоб підвищити якість вашого сайту.

source: General
ru_ru: Основные
uk: Головні

source: Allow anonymous submissions
ro_ro: Permiteţi postările anonime
ru_ru: Разрешить анонимные добавления
uk: Дозволити анонімні матеріали

source: Check this box to allow users to submit events without having a WordPress account
ro_ro: Bifaţi această căsuţă pentru a permite utilizatorilor să posteze evenimente, fără a avea un cont WordPress
ru_ru: Установить этот чекбокс, чтобы пользователи могли добавлять мероприятия без доступа к WordPress аккаунту.
uk: Встановіть цей прапорець, щоб користувачі могли додавати події, не маючи доступу до WordPress

source: Use visual editor for event descriptions
ro_ro: Folosiţi editorul vizual pentru descrierile evenimentelor
ru_ru: Использовать визуальный редактор для описания мероприятия
uk: Використати візуальний показ для редагування події

source: Default status for submitted events
ro_ro: Statusul implicit pentru evenimentele postate
ru_ru: Стату по умолчанию для представленных мероприятий
uk: Статус за замовчуванням для представлених подій

source: Community rewrite slug
ro_ro: Slug rescriere comunitate
ru_ru: Перезапись короткой ссылки общества
uk: Перезапис короткого посилання спільноти

source: The slug used for building the community events URL - it is appended to the main events slug. Your current community events URLs are
ro_ro: Slug folosit pentru construirea adreselor URL ale evenimentelor comunităţii
ru_ru: Короткая ссылка используется для создания URL общественных мероприятий - она добавляется к ссылке основных мероприятий. Вашими текущими общественными мероприятиями URL есть
uk: Коротка ссилка використовується для побудови URL суспільних подій - вона додається до ссилки головних подій. Ваші поточні суспільні події URL-адреси є

source: Alerts
ro_ro: Alerte
ru_ru: Оповещения
uk: Сповіщення

source: Send an email alert when a new event is submitted
ro_ro: Trimiteţi o alertă prin email atunci când este creat un eveniment nou
ru_ru: Отправить мне на почту оповещение, когда будет добавлено новое мероприятие
uk: Сповістити мене на email, коли буде додано нову подію

source: Email addresses to be notified
ro_ro: Adresa de Email ce va fi notificată
ru_ru: Email адрес для оповещений
uk: Email адреса для нагадування

source: One address per line
ro_ro: O adresă pe linie
ru_ru: Один адрес в строке
uk: Одна адреса у строчці

source: Members
ro_ro: Membrii
ru_ru: Пользователи
uk: Користувачі

source: Control the permissions for your logged in users. Allow them to:
ro_ro: Controlaţi permisiunile pentru utilizatorii dvs. autentificaţi. Permiteţi-le să:
ru_ru: Контроль разрешений для авторизированных пользователей. Разрешить им:
uk: Контроль дозволів для авторизованих користувачів. Дозволити їм:

source: Edit their submissions
ro_ro: Editeze proprile lor înregistrări
ru_ru: Редактировать их материалы
uk: Редагувати їх матеріали

source: Remove their submissions
ro_ro: Elimine proprile lor înregistrări
ru_ru: Удалять их материалы
uk: Видалити їх матеріали

source: Deleted events should be:
ro_ro: Evenimentele şterse vor fi:
ru_ru: Удалять мероприятия, которые должны быть:
uk: Видалити події, які повинні бути:

source: Events per page
ro_ro: Evenimente per pagină
ru_ru: Мероприятий на страницу
uk: Подій на сторінку

source: This is the number of events displayed per page
ro_ro: Acesta este numărul evenimentelor afişate per pagină
ru_ru: Это число мероприятий, отображаемых на страницу
uk: Це число подій, які відображаються на сторінці

source: Date/time format
ro_ro: Format dată/oră
ru_ru: Формат Даты и Времени
uk: Формат Дати та Часу

source: Help with date &amp; time formatting
ro_ro: Ajutor cu formatul dataei &amp; orei
ru_ru: Помощь с форматом даты &amp; времени
uk: Допомога з форматом дати &amp; часу

source: Access Control
ro_ro: Control Acces
ru_ru: Контроль доступа
uk: Контроль доступу

source: Block access to WordPress dashboard
ro_ro: Blocare acces catre panoul de control WordPress
ru_ru: Блокирование доступа к админпанеле WordPress
uk: Блогування доступу до панелі налаштувань WordPress

source: Also disables the admin bar
ro_ro: Dezactivează de asemenea şi bara administrativă
ru_ru: Также отключить панель администратора
uk: Відключає також бар адміністратора

source: Roles to block
ro_ro: Roluri pentru blocare
ru_ru: Роли для блокировки
uk: Ролі блокування

source: Redirect URL
ro_ro: URL de redirecţionare
ru_ru: URL для перенаправления
uk: URL для перенаправлення

source: Where users will be sent if they attempt to access the admin<br>Should be a full url e.g. <code>http://domain.com/path/</code> <br> Leave blank for homepage
ro_ro: Unde vor fi redirecţionaţi utilizatorii dacă vor încerca să acceseze pagina de admin <br>Trebuie să fie o adresă url completă ex. <code>http://domeniu.com/cale/</code> <br> Lăsaţi necompletat pentru pagina "Acasă"
ru_ru: Куда перенаправлять пользователей, которые пытались ввойти в админ панель<br>Необходимо указать полный URL, например <code>http://domain.com/path/</code> <br> Оставить пустым для домашней страницы.
uk: Куди перенаправляти користувачів, що намагалися увійти у адмін панель<br>Треба указати повний URL, наприклад <code>http://domain.com/path/</code> <br> Залиште порожнім для домашньої сторінки.

source: Default venue for submitted events
ro_ro: Locaţia implicită pentru evenimentele create
ru_ru: Место проведение мероприятий по умолчанию
uk: Місце проведення за замовчуванням для активних подій

source: Default organizer for submitted events
ro_ro: Organizatorul implicit pentru evenimentele create
ru_ru: Организатор мероприятий по умолчанию
uk: Організатор за замовчуванням для активних подій

source: (required)
ro_ro: (obligatoriu)
ru_ru: (обязательно)
uk: (обов'язково)

source: %s Description:
ru_ru: %s Описание:

source: Update %s
ru_ru: Обновить %s

source: Submit %s
ru_ru: Подтвердить %s

source: %s Name:
ru_ru: %s Название:

source: Description
ro_ro: Descriere
ru_ru: Описание
uk: Опис

source: Add New
ro_ro: Adăugare Nou
ru_ru: Добавить Новое
uk: Додати нову

source: Display
ro_ro: Afişare
ru_ru: Вывести
uk: Вивести

source: Not
ro_ro: Nu
ru_ru: Нет
uk: Ні

source: Log Out
ro_ro: Deautentificare
ru_ru: Выход
uk: Вихід

source: Status
ru_ru: Статус
uk: Статус

source: Title
ro_ro: Titlu
ru_ru: Название
uk: Назва

source: Category
ro_ro: Categorie
ru_ru: Категория
uk: Категорія

source: Recurring?
ro_ro: Repetitiv?
ru_ru: Периодическое?
uk: Нова?

source: Start Date
ro_ro: Dată Începere
ru_ru: Дата Начала
uk: Дата початку

source: End Date
ro_ro: Dată Finalizare
ru_ru: Дата Завершения
uk: Дата завершення

source: Yes
ro_ro: Da
ru_ru: Да
uk: Так

source: No
ro_ro: Nu
ru_ru: Нет
uk: Ні

source: Currency Symbol:
ru_ru: Символ Валюты:

source: Cost:
ru_ru: Стоимость:

source: Additional Fields
ro_ro: Câmpuri adiționale
ru_ru: Добавочные Поля
uk: Додаткові поля

source: Start Date / Time:
ro_ro: Începere Dată / Oră:
ru_ru: Начало Дата/Время:
uk: Початок Дата/Час:

source: End Date / Time:
ro_ro: Finalizare Dată / Ora:
ru_ru: Завершение Дата/Время:
uk: Кінець Дата/Час:

source: Upload:
ru_ru: Загрузить:

source: %s Details
ru_ru: %s Детали

source: %s Name
ru_ru: %s Название

source: Phone
ro_ro: Telefon
ru_ru: Телефон
uk: Телефон

source: Website
ro_ro: Site Web
ru_ru: Сайт
uk: Сайт

source: Email
ru_ru: Почта

source: None
ro_ro: Nimic
ru_ru: Ни один
uk: Жоден
