Repository: mrnickg/midwife
Catalog: wordpress-plugins/themes/Listify-Theme-Full-Package/listify/languages/*.po
Languages: pl_pl

source: Oops! That page can&rsquo;t be found.
pl_pl: Nie znaleziono szukanej strony.

source: Author: %s
pl_pl: Autor: %s

source: Day: %s
pl_pl: Dzień: %s

source: Month: %s
pl_pl: Miesiąc: %s

source: Year: %s
pl_pl: Rok: %s

source: Asides
pl_pl: Dygresje

source: Galleries
pl_pl: Galerie

source: Images
pl_pl: Zdjęcia

source: Videos
pl_pl: Filmy

source: Quotes
pl_pl: Wyceny

source: Links
pl_pl: Linki

source: Statuses
pl_pl: Statusy

source: Audios
pl_pl: Utwory audio

source: Chats
pl_pl: Rozmowy

source: Archives
pl_pl: Archiwa

source: %d Favorite
pl_pl: %d ulubiony

source: About Me
pl_pl: O mnie

source: %s's Listings (%d)
pl_pl: %s - ogłoszeń (%d)

source: %s's Favorites (%d)
pl_pl: %s - ulubionych (%d)

source: Recent Blog Posts
pl_pl: Ostatnie posty na blogu

source: Social Profiles
pl_pl: Profile na portalach społecznościowych

source: Sort By
pl_pl: Sortuj według

source: Comment navigation
pl_pl: Pasek nawigacyjny komentarzy

source: &larr; Older Comments
pl_pl: Wcześniejsze komentarze

source: Newer Comments &rarr;
pl_pl: Późniejsze komentarze

source: Comments are closed.
pl_pl: Komentarze zablokowane.

source: Publish Review
pl_pl: Opublikuj recenzję

source: Publish Reply
pl_pl: Opublikuj odpowiedź

source: Leave a Reply
pl_pl: Odpowiedz

source: Leave a Review
pl_pl: Zrecenzuj

source: View Image
pl_pl: Zobacz zdjęcie

source: 0 Comments
pl_pl: 0 komentarzy

source: 1 Comment
pl_pl: 1 komentarz

source: % Comments
pl_pl: % komentarzy

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
pl_pl: Chcesz opublikować swój pierwszy post? <a href="%1$s">Zacznij tutaj</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
pl_pl: Niestety nie znaleziono niczego spełniającego kryteria wyszukiwania. Spróbuj ponownie wybierając inne słowa kluczowe.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
pl_pl: Wyglada na to, ze nie możemy odnaleźć tego, czego szukasz. Spróbuj skorzystać z wyszukiwarki.

source: No images found.
pl_pl: Nie znaleziono zdjęć

source: Why not add your own?
pl_pl: Dlaczego by nie dodać swojego?

source: Listing Location
pl_pl: Lokalizacja ogloszenia

source: Video
pl_pl: Film

source: Listing Description
pl_pl: Treść ogloszenia

source: Read More
pl_pl: Czytaj więcej

source: Primary Menu (header)
pl_pl: Pierwsze menu (nagłówek)

source: Secondary Menu
pl_pl: Drugie menu

source: Tertiary Menu
pl_pl: Trzecie menu

source: Social Menu (footer)
pl_pl: Menu portali społecznościowych (stopka)

source: Sidebar
pl_pl: Panel boczny

source: Homepage
pl_pl: Strona główna

source: Widgets that appear on the "Homepage" Page Template
pl_pl: Widżety, które widoczne bedą na stronie głównej

source: Footer Column 1 (wide)
pl_pl: Stopka - 1 kolumna (szeroka)

source: Footer Column 2
pl_pl: Stopka - 2 kolumny

source: Footer Column 3
pl_pl: Stopka - 3 kolumny

source: Closed
pl_pl: Zamknięte

source: Back to %s
pl_pl: Wróć do %s

source: Guest
pl_pl: Gość

source: Page Settings
pl_pl: Ustawienia strony

source: Show tertiary navigation bar
pl_pl: Pokaż trzeci pasek nawigacyjny

source: None
pl_pl: Żadne

source: Featured Image
pl_pl: Wyróżnione zdjęcie

source: Map
pl_pl: Mapa

source: Install Required &amp; Recommended Plugins
pl_pl: Zainstaluj wymagane i rekomendowane pluginy

source: Install Plugins
pl_pl: Zainstaluj pluginy

source: Import Demo Content
pl_pl: Importuj dane demonstracyjne

source: Installing the demo content is not required to use this theme. It is simply meant to provide a way to get a feel for the theme without having to manually set up all of your own content. <strong>If you choose not to import the demo content you need to make sure you manually create all necessary page templates for your website.</strong>
pl_pl: Aby używać tą skórkę nie jest konieczne importowanie danych demonstracyjnych. Zaimportowanie tych danych pozwoli jednak zobaczyć jak działa skorka, bez konieczności tworzenia własnych treści. <strong>Jeśli zdecydujesz sie nie importować danych demonstracyjnych będziesz musiał utworzyć wszystkie niezbędne wzorce stron we własnym zakresie.</strong>

source: The Listify theme package includes multiple demo content .XML files. This is what you will upload to the WordPress importer. Depending on the plugins you have activated or the intended use of your website you may not need to upload all .XML files.
pl_pl: Pakiet skórki Listify zawiera dane demonstracyjne zawarte w plikach XML, które można zaimportować przy pomocy importera WordPress. W zależności od aktywowanych pluginów lub przeznaczenia twojego portalu nie jest konieczne importowanie wszystkich plików XML.

source: Begin Importing Content
pl_pl: Rozpocznij importowanie danych

source: Import Widgets
pl_pl: Importuj widżety

source: Importing the demo widgets is not required to use this theme. It simply allows you to quickly match the same settings found on our theme demo. If you do not import the widgets you can manually manage your widgets just like a standard WordPress widget area.
pl_pl: Aby używać tą skórkę nie jest konieczne importowanie demonstracyjnych widżetów. Zaimportowanie ich daje jednak możliwość dopasowania ustawień twojego portalu do ustawień wersji demonstracyjnej skorki. Jeśli nie zdecydujesz się na import widżetów możesz zarządzać własnymi widżetami podobnie jak w standardowej instalacji WordPressa.

source: Begin Importing Widgets
pl_pl: Rozpocznij importowanie widżetów

source: Setup Menus
pl_pl: Ustaw paski menu

source: Make sure you create and assign your menus to the menu locations found in the theme. This is required to use the custom mega menu dropdown, account item, and more.
pl_pl: Upewnij się, że utworzyłeś i powiązałeś własne menu z ustawieniami menu skórki. Jest to konieczne, aby móc używać listę rozwijalną własnego mega menu, elementy profilu i wiele innych.

source: Manage Menus
pl_pl: Zarządzaj paskami menu

source: Setup Static Homepage
pl_pl: Ustaw statyczną stronę główną

source: Reading Settings
pl_pl: Wczytuję ustawienia

source: Setup Widgets
pl_pl: Ustaw widżety

source: Manage your widgets to control what displays on your homepage, listing pages, standard pages, and more.
pl_pl: Zarządzaj swoimi widżetami, aby kontrolować co jest wyświetlane na stronie głównej, stronach ogłoszeń, standardowych stronach itd.

source: Manage Widgets
pl_pl: Zarządzaj widżetami

source: Customize
pl_pl: Dostosuj

source: Manage the appearance and behavior of various theme components with the live customizer.
pl_pl: Zarządzaj, jak wyglądają i zachowują sie poszczególne komponenty skórki za pomocą Live Customizera.

source: Get Involved
pl_pl: Zaangażuj się

source: Help improve Listify by submitting a rating and helping to translate the theme to as many languages as possible!
pl_pl: Pomóż ulepszać Listify oceniając nas lub pomagając w tłumaczeniu skórki na tyle języków, ile to jest tylko możliwe!

source: Listify Setup
pl_pl: Ustawienia Listify

source: Setup Guide
pl_pl: Instrukcja parametryzacji

source: Completed!
pl_pl: Zakończone!

source: Incomplete
pl_pl: Niekompletne

source: You can read more and watch helpful video tutorials below:
pl_pl: Możesz dowiedzieć się więcej i obejrzeć użyteczne video tutoriale zamieszczone poniżej:

source: Welcome to Listify %s
pl_pl: Witamy na Listify, %s

source: The last directory you will ever buy. Use the steps below to finish setting up your new website. If you have more questions please <a href="%s">review the documentation</a>.
pl_pl: Jedyny i ostatni katalog, jaki kiedykolwiek kupisz. ⇥Ukończ parametryzację swojej witryny zgodnie z instrukcjami poniżej. Jeśli masz jakiekolwiek pytania ⇥<a href="%s">przejrzyj dokumentację</a>.

source: Documentation
pl_pl: Dokumentacja

source: Submit a Support Ticket
pl_pl: Wyślij zgłoszenie do działu wsparcia

source: %s Category
pl_pl: %s Kategoria

source: %s Categories
pl_pl: %s Kategorie

source: %s-category
pl_pl: %s-kategoria

source: %s Type
pl_pl: %s Rodzaj

source: %s Types
pl_pl: %s Rodzaje

source: %s-type
pl_pl: %s-rodzaj

source: Contact Email
pl_pl: Kontaktowy adres email

source: Contact URL
pl_pl: Kontaktowy adres URL

source: Contact email/URL
pl_pl: Kontaktowy adres email/URL

source: Listing filled?
pl_pl: Ogłoszenie wypełnione?

source: A video about your listing
pl_pl: Film dołączony do twojego ogłoszenia

source: Add a %s via the back-end
pl_pl: Dodaj %s poprzez panel kontrolny (back-end)

source: Add a %s via the front-end
pl_pl: Dodaj %s poprzez stronę (front-end)

source: View submitted %s listings
pl_pl: Przejrzyj wysłane %s ogłoszenia

source: View the %s dashboard
pl_pl: Przejrzyj %s panel kontrolny

source: Company name
pl_pl: Nazwa firmy

source: Company website
pl_pl: Strona WWW

source: Company tagline
pl_pl: Motto firmy

source: Brief description about the company
pl_pl: Krótki opis firmy

source: Company Twitter
pl_pl: Konto Twitter

source: Company logo
pl_pl: Logo firmy

source: URL to the company logo
pl_pl: Adres URL do logo firmy

source: Company video
pl_pl: Film

source: WP Job Manager Add-ons
pl_pl: Dodatki do WP Job Manager

source: Settings
pl_pl: Ustawienia

source: Add-ons
pl_pl: Dodatki

source: Approve %s
pl_pl: Akceptuj %s

source: Expire %s
pl_pl: Wygaś %s

source: %s approved
pl_pl: %s zaakceptowano

source: %s expired
pl_pl: %s wygaszono

source: Select category
pl_pl: Wybierz kategorię

source: Title
pl_pl: Tytuł

source: %s updated. View
pl_pl: %s zaktualizowano. Zobacz

source: Custom field updated.
pl_pl: Zaktualizowano dodatkowe pole.

source: Custom field deleted.
pl_pl: Usunięto dodatkowe pole.

source: %s updated.
pl_pl: %s zaktualizowano.

source: %s restored to revision from %s
pl_pl: %s przywrócono do wersji z %s

source: %s published. View
pl_pl: %s opublikowano. Zobacz

source: %s saved.
pl_pl: %s zapisano.

source: %s submitted. Preview
pl_pl: %s wysłano. Zobacz

source: %s draft updated. Preview
pl_pl: Zaktualizowano wersje roboczą %s. Zobacz

source: Type
pl_pl: Rodzaj

source: Posted
pl_pl: Opublikowany

source: Expires
pl_pl: Wygasa

source: Categories
pl_pl: Kategorie

source: Featured?
pl_pl: Wyróżniony?

source: Filled?
pl_pl: Wypełniony?

source: Actions
pl_pl: Akcje

source: by a guest
pl_pl: przez gościa

source: by %s
pl_pl: przez %s

source: Approve
pl_pl: Akceptuj

source: View
pl_pl: Zobacz

source: Edit
pl_pl: Edytuj

source: Delete
pl_pl: Usuń

source: Listings Per Page
pl_pl: Ogłoszeń na stronie

source: How many listings should be shown per page by default?
pl_pl: Ile ogłoszeń domyślnie ma być wyświetlonych na stronie?

source: Filled Positions
pl_pl: Wypełnione pozycje

source: Hide filled positions
pl_pl: Ukryj wypełnione pozycje

source: If enabled, filled positions will be hidden.
pl_pl: Po zaznaczeniu, wypełnione pozycje pozostaną ukryte.

source: Enable categories for listings
pl_pl: Uaktywnij użycie kategorii dla ogłoszeń

source: Multi-select Categories
pl_pl: Kategorie wielokrotnego wyboru

source: Enable category multiselect by default
pl_pl: Uaktywnij domyślnie kategorie wielokrotnego wyboru

source: Category Filter Type
pl_pl: Rodzaj filtra kategorii

source: Account Required
pl_pl: Wymagane posiadanie konta

source: Submitting listings requires an account
pl_pl: Publikowanie ogłoszeń wymaga posiadania konta

source: Account Creation
pl_pl: Tworzenie konta

source: Allow account creation
pl_pl: Pozwól tworzyć konta

source: Account Role
pl_pl: Rola konta

source: Approval Required
pl_pl: Wymagana akceptacja

source: New submissions require admin approval
pl_pl: Nowe publikacje wymagają zatwierdzenia przez administratora

source: If enabled, new submissions will be inactive, pending admin approval.
pl_pl: Jeśli zaznaczono, nowe publikacje pozostaną nieaktywne aż do zatwierdzenia przez administratora

source: Allow Pending Edits
pl_pl: Edycja oczekujących na zatwierdzenie

source: Submissions awaiting approval can be edited
pl_pl: Publikacje oczekujące na zatwierdzenie mogą być edytowane

source: Listing Duration
pl_pl: Okres wyświetlania ogłoszenia

source: Contact Method
pl_pl: Forma kontaktu

source: Choose the contact method for listings.
pl_pl: Wybierz sposób kontaktu w sprawie ogłoszenia

source: Email address or website URL
pl_pl: Adres email lub witryna WWW

source: Email addresses only
pl_pl: Tylko adresy email

source: Website URLs only
pl_pl: Tylko witryny WWW

source: Pages
pl_pl: Strony

source: Settings successfully saved
pl_pl: Ustawienia zapisano

source: --no page--
pl_pl: --brak strony--

source: Select a page…
pl_pl: Wybierz stronę ...

source: Save Changes
pl_pl: Zapisz zmiany

source: Setup
pl_pl: Ustawienia

source: Skip this step
pl_pl: Pomiń ten krok

source: All Done!
pl_pl: Zrobione!!

source: Location
pl_pl: Lokalizacja

source: e.g. "London"
pl_pl: np. "Londyn"

source: Leave this blank if the location is not important
pl_pl: Pozostaw puste jeśli lokalizacja nie jest istotna

source: URL or email which applicants use to apply
pl_pl: URL lub adres email do kontaktu

source: URL to the company video
pl_pl: URL do filmu

source: Position filled?
pl_pl: Pozycja wypełniona?

source: Feature this listing?
pl_pl: Wyróżnić to ogłoszenie?

source: Posted by
pl_pl: Opublikowane przez

source: Use file
pl_pl: Użyj pliku

source: Upload
pl_pl: Wgraj

source: Add file
pl_pl: Dodaj plik

source: Guest user
pl_pl: Użytkownik Gość

source: Showing %s
pl_pl: Wyświetlane %s

source: Showing all %s
pl_pl: Wyświetlane wszystkie %s

source: located in &ldquo;%s&rdquo;
pl_pl: w &ldquo;%s&rdquo;

source: No results found
pl_pl: Nie znaleziono żadnych wyników

source: Query limit reached
pl_pl: Limit zapytania wyczerpany

source: Geocoding error
pl_pl: Błąd geokodowania

source: Employer
pl_pl: Pracodawca

source: Search %s
pl_pl: Przeszukaj %s

source: All %s
pl_pl: Wszystkie %s

source: Parent %s
pl_pl: Nadrzędne %s

source: Parent %s:
pl_pl: Nadrzędne %s:

source: Edit %s
pl_pl: Edytuj %s

source: Update %s
pl_pl: Zaktualizuj %s

source: Add New %s
pl_pl: Dodaj nowe %s

source: New %s Name
pl_pl: Nazwa nowego %s

source: Add New
pl_pl: Dodaj nowy

source: Add %s
pl_pl: Dodaj %s

source: New %s
pl_pl: Nowy %s

source: View %s
pl_pl: Zobacz %s

source: No %s found
pl_pl: Nie znaleziono żadnego %s

source: No %s found in trash
pl_pl: Nie znaleziono %s w koszu

source: This is where you can create and manage %s.
pl_pl: Tutaj możesz tworzyć i zarządzać %s.

source: Expired
pl_pl: Wygasło

source: Expired (%s)
pl_pl: Wygasło (%s)

source: Invalid ID
pl_pl: Błędne ID

source: This position has already been filled
pl_pl: Ta pozycja jest juz wypełniona

source: %s has been filled
pl_pl: %s jest juz wypełniona

source: This position is not filled
pl_pl: Ta pozycja nie jest wypełniona

source: %s has been marked as not filled
pl_pl: %s została oznaczona jako nie wypełniona

source: %s has been deleted
pl_pl: %s została usunięta

source: Date Posted
pl_pl: Data opublikowania

source: Date Expires
pl_pl: Data wygaśnięcia

source: Load More %s
pl_pl: Pokaż więcej

source: Recent %s
pl_pl: Ostatnie %s

source: Keyword
pl_pl: Słowo kluczowe

source: Number of listings to show
pl_pl: Liczba ogłoszeń do wyświetlenia

source: Invalid listing
pl_pl: Błędne ogłoszenie

source: Save changes
pl_pl: Zapisz zmiany

source: Your changes have been saved.
pl_pl: Zmiany zostały zapisane.

source: View →
pl_pl: Zobacz →

source: Submit Details
pl_pl: Wyślij szczegóły

source: Preview
pl_pl: Podejrzyj

source: Done
pl_pl: Zrobione

source: Application URL
pl_pl: Adres URL

source: Enter an email address or website URL
pl_pl: Wpisz adres email lub adres witryny WWW

source: Description
pl_pl: Opis

source: Enter the name of the company
pl_pl: Wpisz nazwę firmy

source: Website
pl_pl: Witryna WWW

source: Tagline
pl_pl: Motto

source: Briefly describe your company
pl_pl: Krótki opis firmy

source: A link to a video about your company
pl_pl: Link do filmu promującego firmę

source: Twitter username
pl_pl: Nazwa użytkownika Twitter

source: %s is a required field
pl_pl: %s jest polem wymaganym

source: %s is invalid
pl_pl: %s jest niepoprawne

source: Please enter a valid contact email address
pl_pl: Podaj poprawny adres e-mail

source: Please enter a valid application URL
pl_pl: Wpisz poprawny adres witryny WWW

source: Please enter a valid contact email address or URL
pl_pl: Podaj poprawny adres e-mail lub adres strony www

source: You must be signed in to post a new listing.
pl_pl: Musisz być zalogowany aby opublikować nowe ogłoszenie.

source: Submit Listing
pl_pl: Dodaj

source: Edit listing
pl_pl: Edytuj

source: \%s\ (filetype %s) needs to be one of the following file types: %s
pl_pl: \%s\ (typ pliku %s) musi być jednym z nastepujących typów plików: %s

source: Your account
pl_pl: Twoje konto

source: You are currently signed in as %s.
pl_pl: Jesteś zalogowany jako %s.

source: Sign out
pl_pl: Wyloguj

source: Have an account?
pl_pl: Masz już konto?

source: Sign in
pl_pl: Zaloguj

source: optionally
pl_pl: opcjonalnie

source: You must sign in to create a new listing.
pl_pl: Musisz się zalogować aby utworzyć nowe ogłoszenie.

source: Your email
pl_pl: Twój adres email

source: (optional)
pl_pl: (opcjonalnie)

source: %s ago
pl_pl: %s temu

source: No more results found.
pl_pl: Nie znaleziono więcej wyników.

source: Posted %s ago
pl_pl: Opublikowano %s temu

source: This position has been filled
pl_pl: Ta pozycja została wypełniona

source: This listing has expired
pl_pl: To ogłoszenie wygasło

source: remove
pl_pl: usuń

source: or
pl_pl: lub

source: Maximum file size: %s.
pl_pl: Maksymalny rozmiar pliku: %s.

source: Apply using webmail:
pl_pl: Aplikuj używając email:

source: To contact this listing owner please visit the following URL: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>
pl_pl: By skontaktować się z tą firmą, wejdź na ten adres: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>

source: Contact %s
pl_pl: Skontaktuj się z %s

source: You need to be signed in to manage your listings.
pl_pl: Musisz być zalogowany aby zarządzać swoimi ogłoszeniami.

source: You do not have any active listings.
pl_pl: Nie masz żadnych aktywnych ogłoszeń.

source: Mark not filled
pl_pl: Zaznacz jako nie wypełnione

source: Mark filled
pl_pl: Zaznacz jako wypełnione

source: Relist
pl_pl: Ponów

source: Keywords
pl_pl: Słowa kluczowe

source: Category
pl_pl: Kategoria

source: Any category
pl_pl: Jakakolwiek kategoria

source: Company Details
pl_pl: Szczegóły firmy

source: %s submitted successfully. Your listing will be visible once approved.
pl_pl: %s wysłano poprawnie. Twoje ogłoszenie będzie widoczne po zatwierdzeniu przez administratora.

source: Draft
pl_pl: Wersja robocza

source: Pending approval
pl_pl: Oczekuje na zatwierdzenie

source: Pending payment
pl_pl: Oczekuje na płatność

source: Active
pl_pl: Aktywne

source: Reset
pl_pl: Wyzeruj

source: Your email address isn’t correct.
pl_pl: Twój adres email jest niepoprawny.

source: This email is already registered, please choose another one.
pl_pl: Twój adres email jest juz zarejestrowany. Wybierz inny adres email.

source: Choose a category&hellip;
pl_pl: Wybierz kategorię

source: Inactive
pl_pl: Nieaktywne

source: Application via \%s\ listing on %s
pl_pl: Aplikacja przez \%s\ ogłoszenie na %s

source: Anywhere
pl_pl: Gdziekolwiek

source: Are you sure you want to delete this listing?
pl_pl: Jesteś pewny, że chcesz usunąć to ogłoszenie?

source: Your listings are shown in the table below. Expired listings will be automatically removed after 30 days.
pl_pl: Twoje firmy są wyświetlone w tabeli poniżej. Firmy, które wygasły będą usuwane automatycznie po 30 dniach.

source: If you don&rsquo;t have an account you can %screate one below by entering your email address/username. Your account details will be confirmed via email.
pl_pl: Jeśli nie masz konta, możesz się zarejestrować wpisując poniżej swój adres e-mail oraz nazwę użytkownika. Twoje dane zostaną potwierdzone przez e-mail.

source: To contact this listing owner please visit the following URL: <a href="%1$s" target="_blank">%1$s &rarr;</a>
pl_pl: By skontaktować się z właścicielem tej firmy, wejdź na ten adres: <a href=\"%1$s\" target=\"_blank\">%1$s %rarr;</a>

source: To contact this listing <strong>email your details to</strong> <a class="job_application_email" href="mailto:%1$s%2$s">%1$s</a>
pl_pl: By skontaktować się z tą firmą <strong>wyślij e-mail do właściciela</strong> <a class="job_application_email" href="mailto:%1$s%2$s">%1$s</a>

source: %s Tags
pl_pl: Tagi

source: Choose some tags, such as required skills available features, for this listing.
pl_pl: Wybierz odpowiednie tagi opisujące ogłoszenie.

source: Filter by tag:
pl_pl: Filtruj po tagach:

source: tagged
pl_pl: tagi

source: %s Regions
pl_pl: %s Regiony

source: Display a list of %s regions.
pl_pl: Wyświetl listę %s regionów.

source: Choose a package before entering %s details
pl_pl: Wybierz pakiet przed podaniem szczegółów %s

source: Choose a package after entering %s details
pl_pl: Wybierz pakiet po podaniu szczegółów %s

source: Choose a package
pl_pl: Wybierz pakiet

source: Purchase Package:
pl_pl: Kup pakiet:

source: Listing Details &rarr;
pl_pl: Szczegóły &rarr;

source: %s listing posted out of %d
pl_pl: Opublikowano %s ogłoszenie z %s

source: %s Package
pl_pl: %s Pakiet

source: %s Package Subscription
pl_pl: %s Subskrypcja pakietu

source: %s Listing
pl_pl: %s ogłoszenie

source: %s duration
pl_pl: %s okres wyświetlania

source: The number of days that the %s will be active
pl_pl: Liczba dni przez które %s będzie aktywny

source: Feature %s?
pl_pl: Wyróżnić %s?

source: My %s Packages
pl_pl: Moje %s pakiety

source: %s Remaining
pl_pl: %s pozostało

source: #%d Payment Update
pl_pl: #%d aktualizacja płatności

source: Results for your "%s" alert:
pl_pl: Wyniki dla Twojego alertu "%s" :

source: Results Matching "%s
pl_pl: Wyniki odpowiadające "%s

source: No results were found matching your search. Login to your account to change your alert criteria
pl_pl: Nic nie znaleziono. Zaloguj się na swoje konto, by zmienić szczegóły powiadomienia

source: This alert will automatically stop sending after %s.
pl_pl: To powiadomienie przestanie być wysyłane po %s.

source: Any %s type
pl_pl: Dowolny rodzaj %s

source: %s Type:
pl_pl: Rodzaj %s:

source: Your alerts are shown in the table below. The alerts will be sent to %s.
pl_pl: Twoje powiadomienia są pokazane w tabeli poniżej. Powiadomienia będą wysyłane do %s

source: Install Required Plugins
pl_pl: Zainstaluj wymagane pluginy

source: Installing Plugin: %s
pl_pl: Zainstaluj plugin: %s

source: Something went wrong with the plugin API.
pl_pl: Coś poszło nie tak z API pluginu

source: This theme requires the following plugin: %1$s.
pl_pl: Ta skórka wymaga nastepującego pluginu: %1$s.

source: This theme recommends the following plugin: %1$s.
pl_pl: Rekomendowany plugin dla tej skórki to: %1$s.

source: The following plugin needs to be updated to its latest version to ensure maximum compatibility with this theme: %1$s.
pl_pl: Następujące pluginy muszą zostać zaktualizowane by zapewnić pełną zgodność z tym szablonem: %1$s.

source: There is an update available for: %1$s.
pl_pl: Dla następujących pluginów są dostępne aktualizacje: %1$s.

source: Sorry, but you do not have the correct permissions to update the %1$s plugin.
pl_pl: Nie posiadasz uprawnień by zaktualizować następujące pluginy: %1$s.

source: The following required plugin is currently inactive: %1$s.
pl_pl: Następujące pluginy są obecnie nieaktywne: %1$s.

source: The following recommended plugin is currently inactive: %1$s.
pl_pl: Następujące rekomendowane pluginy są obecnie nieaktywne: %1$s.
