Repository: mrnickg/midwife
Catalog: wordpress-plugins/themes/Listify-Theme-Full-Package/listify/languages/*.po
Languages: pl_pl

source: Sorry, but you do not have the correct permissions to activate the %1$s plugin.
pl_pl: Nie masz uprawnień by aktywować następujące pluginy: %1$s.

source: Begin installing plugin
pl_pl: Zainstaluj pluginy

source: Return to the dashboard
pl_pl: Wróć do dashboardu

source: Plugin activated successfully.
pl_pl: Plugin aktywowany pomyślnie.

source: Update Required
pl_pl: Aktualizacja wymagana

source: Return to the Dashboard
pl_pl: Wróć do Dashboardu

source: Required
pl_pl: Wymagane

source: Recommended
pl_pl: Rekomendowane

source: Source
pl_pl: Źródło

source: Version
pl_pl: Wersja

source: Install
pl_pl: Zainstaluj

source: Update
pl_pl: Aktualizuj

source: Activate
pl_pl: Aktywuj

source: No plugins were selected to be installed. No action taken.
pl_pl: Nie wybrano żadnych pluginów do instalacji.

source: No plugins were selected to be updated. No action taken.
pl_pl: Nie wybrano żadnych pluginów do aktualizacji.

source: No plugins were selected to be activated. No action taken.
pl_pl: Nie wybrano żadnych pluginów do aktywacji.

source: Show Details
pl_pl: Pokaż szczegóły

source: Hide Details
pl_pl: Ukryj szczegóły

source: Choose Image
pl_pl: Wybierz obraz

source: General
pl_pl: Ogólne

source: Appearance
pl_pl: Wygląd

source: Colors & Scheme
pl_pl: Kolory i motywy

source: Header & Logo
pl_pl: Nagłówek i logo

source: Footer Area
pl_pl: Stopka

source: Homepage Display
pl_pl: Wyświetl stronę główną

source: Logos
pl_pl: Logo

source: Display this section
pl_pl: Wyświetl tą sekcję

source: Button Label
pl_pl: Etykieta przycisku

source: Button Link
pl_pl: Link przycisku

source: Color Scheme
pl_pl: Schemat kolorów

source: Header Background Color
pl_pl: Tło nagłówka

source: Link Text Color
pl_pl: Kolor linku

source: Body Text Color
pl_pl: Kolor tekstu głównego

source: Primary Color
pl_pl: Główny kolor

source: Accent Color
pl_pl: Dodatkowy kolor

source: Footer Widgets Background Color
pl_pl: Tło widgetów stopki

source: Footer Background Color
pl_pl: Tło stopki

source: Display Style
pl_pl: Styl kolorystyczny

source: Dark
pl_pl: Ciemny

source: Transparent
pl_pl: Przeźroczysty

source: Copyright Text
pl_pl: Copyright

source: Fixed Header
pl_pl: Przyczepiony nagłówek

source: Singular Label
pl_pl: Etykieta dla liczby pojedynczej

source: Plural Label
pl_pl: Etykieta dla liczby mnogiej

source: Base Country
pl_pl: Domyślne państwo

source: Use categories only
pl_pl: Używaj tylko kategorii

source: Display
pl_pl: Wyświetl

source: Results Only
pl_pl: Tylko wyniki

source: Map + Results
pl_pl: Mapa + wyniki

source: Map Position
pl_pl: Umieszczenie mapy

source: Side (fixed)
pl_pl: Z boku (przyczepiona)

source: Top
pl_pl: Na górze

source: Grid
pl_pl: Kafelki

source: List
pl_pl: Lista

source: Default
pl_pl: Domyślny

source: Google Maps API Key (optional)
pl_pl: Klucz Google Maps Api (opcjonalny)

source: Hover
pl_pl: Podświetlenie

source: Click
pl_pl: Kliknięcie

source: Default Zoom Level
pl_pl: Domyślne przybliżenie

source: Max Zoom In Level
pl_pl: Maksymalne przybliżenie

source: Max Zoom Out Level
pl_pl: Maksymalne oddalenie

source: Zoom with Scrollwheel
pl_pl: Przybliżaj kółkiem myszy

source: Display cart icon
pl_pl: Wyświetl ikonkę koszyka

source: Display search icon
pl_pl: Wyświetl ikonkę szukania

source: Listing
pl_pl: Propozycja

source: Listings
pl_pl: Propozycje

source: Copyright %s &copy; %s. All Rights Reserved
pl_pl: Prawa autorskie %s &copy; %s. Wszelkie prawa zastrzeżone

source: Page %s
pl_pl: Strona

source: Toggle Filters
pl_pl: Zwiń/rozwiń filtry

source: Proximity
pl_pl: W okolicy

source: Enter location
pl_pl: Podaj lokalizację

source: Unit of measurement
pl_pl: Jednostka miary

source: Miles
pl_pl: Mil

source: Kilometers
pl_pl: Kilometrów

source: Distance
pl_pl: Dystans

source: Share
pl_pl: Udostępnij

source: Newest First
pl_pl: Najpierw nowsze

source: Oldest First
pl_pl: Najpierw starsze

source: Rating (High-Low)
pl_pl: Ocena (Wysoka-Niska)

source: Rating (Low-High)
pl_pl: Ocena (Niska-Wysoka)

source: %s Review
pl_pl: Ocena

source: Your Rating
pl_pl: Twoja ocena

source: <span itemprop="reviewCount">%d</span> Review
pl_pl: <span itemprop="reviewCount">%d</span> Ocena

source: Item
pl_pl: Element

source: Product Sidebar
pl_pl: Panel boczny z produktami

source: Twitter URL
pl_pl: Adres Twitter

source: Facebook URL
pl_pl: Adres Facebook

source: Google+ URL
pl_pl: Adres Google+

source: Pinterest URL
pl_pl: Adres Pinterest

source: LinkedIn URL
pl_pl: Adres Linkedin

source: GitHub URL
pl_pl: Adres Github

source: Instagram URL
pl_pl: Adres Instagram

source: Biography
pl_pl: Biografia

source: Display the social profiles of the listing author
pl_pl: Wyświetl profile social media autora strony firmy

source: Title:
pl_pl: Tytuł:

source: Icon:
pl_pl: Ikona:

source: Display the booking form for the linked bookable product.
pl_pl: Pokaż formularz rezerwacji dla linkowanego produktu do rezerwacji.

source: Listify - Listing: Bookings
pl_pl: Listify - Listing: Rezerwacje

source: Book Now
pl_pl: Rezerwuj teraz

source: View all listings filed under %s
pl_pl: Pokaż wszystkie propozycje wg %s

source: Feed for all posts filed under %s
pl_pl: Rezultaty dla wszystkich wpisów wg %s

source: Hours of Operation
pl_pl: Godziny otwarcia

source: Claim Listing
pl_pl: Zgłoś własność Propozycji

source: Claim "%s"
pl_pl: Zgłoszenie "%s"

source: Claimed:
pl_pl: Zgłoszone:

source: The owner has been verified
pl_pl: Właściciel został zweryfikowany

source: Labels & Behavior
pl_pl: Oznaczenia i Zachowanie

source: Results
pl_pl: Wyniki

source: Marker Appearance
pl_pl: Wygląd znacznika

source: Map Appearance
pl_pl: Wygląd mapy

source: Map Settings
pl_pl: Ustawienia mapy

source: Add Photos
pl_pl: Dodaj zdjęcia

source: No images selected.
pl_pl: Nie wybrano zdjęć

source: %s Gallery
pl_pl: %s Galeria

source: Manage gallery images
pl_pl: Zarządzaj zdjęciami w galerii

source: Clear gallery
pl_pl: Wyczyść galerię

source: Add Images to Gallery
pl_pl: Dodaj zdjęcia do galerii

source: Add to gallery
pl_pl: Dodaj do galerii

source: Delete image
pl_pl: Usuń zdjęcie

source: Select this
pl_pl: Wybierz to

source: Phone Number
pl_pl: Numer telefonu

source: Company phone
pl_pl: Telefon firmowy

source: Cover Image
pl_pl: Zdjęcie główne

source: Gallery Images
pl_pl: Galeria zdjęć

source: Company %s
pl_pl: Firma %s

source: %s Archives - Sidebar
pl_pl: %s Archiwa - Sidebar

source: Single %s - Main Content
pl_pl: Pojedynczy %s - Sidebar

source: Single %s - Sidebar
pl_pl: Pojedynczy %s - Sidebar

source: Browse %s
pl_pl: Wyszukaj %s

source: Select a %s
pl_pl: Wybierz %s

source: View All
pl_pl: Zobacz wszystkie

source: Submit a Review
pl_pl: Oceń propozycję

source: Filter by type:
pl_pl: Filtruj wg typu:

source: Loading...
pl_pl: Ładuję...

source: <span class="results-found">%s</span> Results Found
pl_pl: <span class="results-found">%s</span> - Ilość znalezionych wyników

source: Radius: <span class="radi">%s</span> %s
pl_pl: W promieniu: <span class="radi">%s</span> %s

source: within a %d %s radius
pl_pl: w promieniu %d %s

source: Open
pl_pl: Otwórz

source: Close
pl_pl: Zamknij

source: Description:
pl_pl: Opis:

source: Display results
pl_pl: Wyświetl wyniki

source: Number of listings per page:
pl_pl: Liczba firm na stronę:

source: Display a grid of recent or featured listings
pl_pl: Wyświetl kafelki z ostatnio dodanymi lub promowanymi firmami

source: Show only featured listings
pl_pl: Pokaż tylko promowane firmy

source: Number to show:
pl_pl: Pokaż:

source: Search
pl_pl: Szukaj

source: Use Featured listings
pl_pl: Korzystaj z promowanych firm

source: See More
pl_pl: Zobacz więcej

source: Order By:
pl_pl: Ułóż według:

source: Date
pl_pl: Daty

source: Featured
pl_pl: Promowania

source: Use only featured listings
pl_pl: Korzystaj tylko z promowanych firm

source: More
pl_pl: Więcej

source: Display the listing's author
pl_pl: Wyświetlaj autora firmy

source: Show biography
pl_pl: Pokaż informacje o autorze

source: Display the business hours of the listing.
pl_pl: Wyświetlaj godziny otwarcia

source: Display the listing comments.
pl_pl: Wyświetlaj komentarze

source: Listify - Listing: Reviews
pl_pl: Listify - Listing: Oceny

source: Display the listing description.
pl_pl: Wyświetlaj opis

source: Display a gallery of images and thumbnails.
pl_pl: Wyświetl galerię

source: Display the listing location and contact details.
pl_pl: Wyświetlaj lokalizację i dane kontaktowe.

source: Display map
pl_pl: Wyświetlaj mapę

source: Display address
pl_pl: Wyświetlaj adres

source: Display phone number
pl_pl: Wyświetlaj numer telefonu

source: Display website
pl_pl: Wyświetlaj adres strony

source: Display the listing tags.
pl_pl: Wyświetlaj tagi

source: Display the listing video.
pl_pl: Wyświetlaj video

source: <span itemprop="reviewCount">%1$d</span> Review
pl_pl: Ocena

source: Display the pricing packages available for listings
pl_pl: Wyświetl pakiety cenowe dostępne dla wpisów

source: Get Started Now
pl_pl: Zacznij teraz

source: Your comment is awaiting moderation.
pl_pl: Twój komentarz czeka na zatwierdzenie

source: Display an advertisement
pl_pl: Wyświetlaj reklamę

source: Remove box around widget
pl_pl: Usuń ramkę w okół widgetu

source: Text Align:
pl_pl: Wyrównanie tekstu:

source: Left
pl_pl: Do lewej

source: Right
pl_pl: Do prawej

source: Center (cover only)
pl_pl: Wyśrodkowanie (tylko na okładce)

source: Image Style:
pl_pl: Styl obrazka

source: Cover
pl_pl: Okładka

source: Image Position:
pl_pl: Umiejscowienie obrazka:

source: Left Top
pl_pl: Po lewej na górze

source: Use transparent overlay
pl_pl: Użyj przeźroczystej warstwy

source: Add standard spacing above/below widget
pl_pl: Dodaj standardowy odstęp pod/nad widgetem

source: Text Color:
pl_pl: Kolor tekstu

source: Background Color:
pl_pl: Kolor tła

source: Content:
pl_pl: Zawartość:

source: Image:
pl_pl: Obrazek:

source: Display top features about your site
pl_pl: Wyświetl największe zalety swojej strony

source: Use Image
pl_pl: Użyj obrazka

source: Add Feature
pl_pl: Dodaj feature

source: Your browser does not support JavaScript, or it is disabled. JavaScript must be enabled in order to view listings.
pl_pl: Twoja przeglądarka nie wspiera JavaScriptu lub jest on wyłączony. JavaScript musi być włączony by zobaczyć firmy.

source: Recent Listings
pl_pl: Ostatnio dodane

source: Take a look at what's been recently added.
pl_pl: Zobacz co ostatnio zostało dodane

source: Upload Images
pl_pl: Wgraj obrazki

source: Search for:
pl_pl: Szukaj:

source: Toggle Sidebar
pl_pl: Zwiń/rozwiń panel boczny

source: Photo Gallery
pl_pl: Galeria

source: Listing Information
pl_pl: Informacje

source: Layout: Full Width
pl_pl: Szablon: 100% szerokości

source: Page: Home
pl_pl: Strona: Główna

source: Page: Plans and Pricing
pl_pl: Strona: Plany i Ceny

source: Layout: Sidebar Left
pl_pl: Szablon: Panel boczny po lewej

source: Layout: Centered Single Column
pl_pl: Szablon: Wycentrowana jedna kolumna

# plugin A *and* plugin B
source: and
pl_pl: i

# plugins
source: All <span class="count">(%s)</span>
pl_pl: Wszystkie <span class="count">(%s)</span>

# %2$s = plugin name in screen reader markup
source: Install %2$s
pl_pl: Instaluj %2$s

# %2$s = plugin name in screen reader markup
source: Update %2$s
pl_pl: Aktualizuj %2$s

# %2$s = plugin name in screen reader markup
source: Activate %2$s
pl_pl: Aktywuj %2$s

# gallery endpoint slug
source: gallery
pl_pl: galeria

# search filters submit
source: Update %s
pl_pl: Aktualizuj %s

# search filters submit
source: Search %s
pl_pl: Szukaj %s
